/* eslint-disable max-len */
export const tab1Text = `Ви можете замовити доставку кур'єром Rozetka. Послуга доступна лише в деяких містах та областях. Інформація про можливість доставки кур'єром Rozetka вказана на сторінці товару (не забудьте вказати населений пункт) або в блоці доставки під час підтвердження замовлення на сайті.
Вартість кур'єрської доставки — від 59 до 150 грн залежно від населеного пункту.
Точна вартість доставки розраховується під час оформлення замовлення. Будьте уважні та правильно вказуйте місто доставки.
Під час доставки замовлення кур'єром Rozetka ви маєте можливість оплатити замовлення готівкою або платіжною карткою. Оплата карткою під час отримання має певні обмеження.
Ви можете замовити доставку кур'єром Rozetka. Послуга доступна лише в деяких містах та областях. Інформація про можливість доставки кур'єром Rozetka вказана на сторінці товару (не забудьте вказати населений пункт) або в блоці доставки під час підтвердження замовлення на сайті.
Вартість кур'єрської доставки — від 59 до 150 грн залежно від населеного пункту.
Точна вартість доставки розраховується під час оформлення замовлення. Будьте уважні та правильно вказуйте місто доставки.
Під час доставки замовлення кур'єром Rozetka ви маєте можливість оплатити замовлення готівкою або платіжною карткою. Оплата карткою під час отримання має певні обмеження.`

export const tab2Text = `Під час доставки замовлення кур'єром Rozetka ви маєте можливість оплатити замовлення готівкою або платіжною карткою. Оплата карткою під час отримання має певні обмеження.
Ви можете замовити доставку кур'єром Rozetka. Послуга доступна лише в деяких містах та областях. Інформація про можливість доставки кур'єром Rozetka вказана на сторінці товару (не забудьте вказати населений пункт) або в блоці доставки під час підтвердження замовлення на сайті.
Вартість кур'єрської доставки — від 59 до 150 грн залежно від населеного пункту.`

export const tab3Text = `Вартість кур'єрської доставки — від 59 до 150 грн залежно від населеного пункту.
Точна вартість доставки розраховується під час оформлення замовлення. Будьте уважні та правильно вказуйте місто доставки.
Під час доставки замовлення кур'єром Rozetka ви маєте можливість оплатити замовлення готівкою або платіжною карткою. Оплата карткою під час отримання має певні обмеження.`

export const tab4Text = `Точна вартість доставки розраховується під час оформлення замовлення. Будьте уважні та правильно вказуйте місто доставки.
Під час доставки замовлення кур'єром Rozetka ви маєте можливість оплатити замовлення готівкою або платіжною карткою. Оплата карткою під час отримання має певні обмеження.
Ви можете замовити доставку кур'єром Rozetka. Послуга доступна лише в деяких містах та областях. Інформація про можливість доставки кур'єром Rozetka вказана на сторінці товару (не забудьте вказати населений пункт) або в блоці доставки під час підтвердження замовлення на сайті.
Вартість кур'єрської доставки — від 59 до 150 грн залежно від населеного пункту.`
